study/cases_transient/cavT_Re2500_dt05/constant/transportProperties
FoamFile { version 2.0; format ascii; class dictionary; object transportProperties; }
transportModel Newtonian;
nu              0.0004;
